{
    "projects": [
      {
        "id": 1,
        "agency": "UNDP",
        "topic": "SGBV",
        "country": "Bangladesh",
        "country_code": "BD",
        "continent": "Asia",
        "title": "Combatting SGBV in the digital sphere - SGBV",
        "partner": "Korean National Police Agency",
        "stakeholders": "Bangladesh Police (especially ‘Cyber Support for Women Cell’), Ministry of Law, Justice and Parliamentary Affairs (MoLJPA), Criminal Investigation Department (CID), Bangladesh Women Police Network, National Emergency Service-999",
        "budget": "$100,000",
        "completion_date": "2024",
        "focal_point_korea": "Mr. Mujin Lee",
        "focal_point_country": "Ms. Shahreen Srabon Tilottoma",
        "description": "In order to combat cyber violence against women and girls, this project will focus on a) finding solutions to make the digital space safer especially for the women and girls, b) enhance legal, procedural, and technical skill of the concerned police officials, judges and prosecutors addressing the digital sex crime, c) advocate for affirmative policy on cyber safety and security to address anonymous cyber harassment; and d) facilitate effective coordination among the service providers.",
        "coordinates": {
          "latitude": 23.8103,
          "longitude": 90.4125
        }
      },
      {
        "id": 2,
        "agency": "UNDP",
        "topic": "Anti-Corruption",
        "country": "Bhutan",
        "country_code": "BT",
        "continent": "Asia",
        "title": "Clean Construction System - Transparency & Accountability",
        "partner": "Seoul Metropolitan Infrastructure Headquarters",
        "stakeholders": "Ministry of Infrastructure and Transport",
        "budget": "$100,000",
        "completion_date": "2023",
        "focal_point_korea": "Ms. Gichung Lee",
        "focal_point_country": "Mr. Hiroshi Ito",
        "description": "The project aims to enhance transparency, inclusiveness, and efficiency in the management of public infrastructure works in Bhutan by upgrading the existing Construction Management System (CMS) to a web-based platform and providing training for engineers. The project has two main components: the development of an updated web-based CMS in partnership with the World Bank, and conducting Training of Trainers (ToT) sessions for 4,000 engineers in collaboration with UNDP Seoul Policy Centre (USPC) and UNDP Bhutan. The objectives are in line with SDG 8, 9, and 10, and the key stakeholders include MoWHS DES, Construction Association of Bhutan (CAB), and USPC. The expected outcome is improved efficiency, transparency, and accountability in the construction sector through the upgraded CMS. The expected outputs include creating awareness on the CMS, advocating for its mandatory use, and building capacity at both government and private sector levels for the mass rollout of the CMS tool.",
        "coordinates": {
          "latitude": 27.4728,
          "longitude": 89.6390
        }
      },
      {
        "id": 3,
        "agency": "UNDP",
        "topic": "Resilience",
        "country": "Cambodia",
        "country_code": "KH",
        "continent": "Asia",
        "title": "Sustainable Forestry - Community Forestry",
        "partner": "National Institue of Forest Science (NIFoS) and Korea University",
        "stakeholders": "Forestry Administration (FA) at national level, Cantonment of the Forestry Administration at provincial level and the UNDP GEF Small Grant Program (SGP)",
        "budget": "$100,000",
        "completion_date": "2024",
        "focal_point_korea": "Ms. Julie",
        "focal_point_country": "Ms. Ngin Navirak",
        "description": "The initiative aims to address the challenges faced by Cambodia's community forestry program by leveraging Korea's experience and expertise in participatory community-based forestry and integrating reforestation activities with the local economy and livelihoods. The project seeks to provide policy options and capacity-building opportunities to practitioners at both national and local levels, enabling the full realization of community forestry in Cambodia and maximizing community benefits for sustainable natural resource management. The activities include stakeholder consultations, knowledge sharing, capacity building, and monitoring the implementation of the community forestry approach. The project aims to protect local biodiversity, maintain ecosystem services, and contribute to climate action, biodiversity conservation, and inclusive and sustainable development.",
        "coordinates": {
          "latitude": 11.5564,
          "longitude": 104.9282
        }
      },
      {
        "id": 4,
        "agency": "UNDP",
        "topic": "Anti-Corruption",
        "country": "Mongolia",
        "country_code": "MN",
        "continent": "Asia",
        "title": "Clean Portal - Transparency & Accountability",
        "partner": "Anti-Corruption & Civil Rights Commission",
        "stakeholders": "Independent Authority Against Corruption (IAAC)",
        "budget": "$100,000",
        "completion_date": "2024",
        "focal_point_korea": "Ms. Gichung Lee",
        "focal_point_country": "Ms. Shinetsetseg Lkhagvasuren",
        "description": "The project aims to benchmark Anti-Corruption & Civil Rights Commission's Clean Portal system (corruption & public interest violation reporting system) and update the existing system in Mongolia. The overall objective of the initiative is to create an integrated, functional, easily accessible, electronic technology-based online corruption reporting and action mechanism available to Mongolians, which facilitates learning about the consequences of corruption; rights and responsibilities of people in stopping corruption; reporting public interest violations, whistleblowing, reporting corruption crimes, and seeing results in a timely manner from relevant authorities regarding investigation and disciplinary action.",
        "coordinates": {
          "latitude": 47.9186,
          "longitude": 106.9170
        }
      },
      {
        "id": 5,
        "agency": "UNDP",
        "topic": "Resilience",
        "country": "Philippines",
        "country_code": "PH",
        "continent": "Asia",
        "title": "Sustainable Forestry - Community Forestry",
        "partner": "National Institute of Forest Science (NIFoS) and Korea University",
        "stakeholders": "MENRE-BARMM (Ministry of Environment, Natural Resources and Energy of the Bangsamoro Autonomous Region of Muslim Mindanao)",
        "budget": "$75,000",
        "completion_date": "2023",
        "focal_point_korea": "Ms. Julie Adiwal",
        "focal_point_country": "Clariza Denise C. Ablaza",
        "description": "In the Philippines, USPC plans to promote peace and sustainable development in a recently autonomous region (Bangsamoro Autonomous Region of Muslim Mindanao (BARMM)) through community forestry initiatives. This project will support the newly formed regional government's capacity to sustainably manage natural resources and provide livelihoods to local communities by equipping former combatants and local communities with the necessary skills to manage community forests.",
        "coordinates": {
          "latitude": 14.5995,
          "longitude": 120.9842
        }
      },
      {
        "id": 6,
        "agency": "UNDP",
        "topic": "SGBV",
        "country": "Indonesia",
        "country_code": "ID",
        "continent": "Asia",
        "title": "Enhancing M&E framework of one-stop center for survivors of SGBV (following Sunflower Center model)",
        "partner": "Sunflower Center",
        "stakeholders": "DKI Jakarta Government, Ministry of Women’s Empowerment and Child Protection, Metropolitan Police of DKI Jakarta, UN Women, UNFPA, and Tarakan hospital",
        "budget": "$145,000",
        "completion_date": "2023",
        "focal_point_korea": "Mr. Mujin Lee",
        "focal_point_country": "Mr. Syamsul Tarigan and Ms. Nihandini Santi",
        "description": "To develop a Monitoring and Evaluation Framework for the hospital-based integrated service center for GBV victims in Jakarta ('PPT Bunga Tanjung'). The M&E framework encompasses the standardized minimum criteria on physical space for the service center, safety of the facilities, management of the center and human resources, available services provided, referrals, and human rights protection and confidentiality assurance for survivors. Through the development and implementation of a robust M&E framework, the project aims to promote scale-up and/or replication of the One Stop Center model from Tarakan Hospital in other areas in Jakarta and other provinces in Indonesia.",
        "coordinates": {
          "latitude": -6.2088,
          "longitude": 106.8456
        }
      },
      {
        "id": 7,
        "agency": "UNDP",
        "topic": "Resilience",
        "country": "Indonesia",
        "country_code": "ID",
        "continent": "Asia",
        "title": "Sustainable Forest Management",
        "partner": "National Institute of Forest Science (NIFoS) and Korea University",
        "stakeholders": "Ministry of Environment and Forestry (MoEF)",
        "budget": "$75,000",
        "completion_date": "2023",
        "focal_point_korea": "Ms. Julie Adiwal",
        "focal_point_country": "Mr. Anton Sri Probiyantono",
        "description": "The KALFOR project in Indonesia focuses on creating more effective land allocation and management of forest areas with high biodiversity and ecosystem services in the context of potential estate crops development in Kalimantan. It strengthens the efforts by local communities and their governments to ensure sustainable forest management in coordination with the central government institutions. USPC plans to enhance the impact of the KALFOR project by supporting additional areas of intervention located in Sanggau (West Kalimantan) and Kutai Kartanegara (East Kalimantan)",
        "coordinates": {
          "latitude": 0.7893,
          "longitude": 113.9213
        }
      },
      {
        "id": 8,
        "agency": "UNDP",
        "topic": "Resilience",
        "country": "Mongolia",
        "country_code": "MN",
        "continent": "Asia",
        "title": "Sustainable Forestry - Preventing Illegal Logging",
        "partner": "National Institute of Forest Science (NIFoS) and Korea University",
        "stakeholders": "Ministry of Environment and Tourism (MET)",
        "budget": "$90,000",
        "completion_date": "2023",
        "focal_point_korea": "Ms. Julie Adiwal",
        "focal_point_country": "Mr. Erdenebat Erdenejav",
        "description": "This project aims to enhance forest protection and prevent illegal logging with the development of a by-law that incentivizes the reporting of illegal logging and other environmental crimes and the development of an integrated web-system for tracking along with a smartphone application to enable simplified reporting. This project will introduce a low-cost, high-impact innovation to the forestry sector, one that can significantly impact community engagement and has the potential to inform legislation based on data and knowledge generated.",
        "coordinates": {
            "latitude": 46.8625,
            "longitude": 103.8467
          }
        },
        {
          "id": 9,
          "agency": "UNDP",
          "topic": "Private Sector",
          "country": "Peru",
          "country_code": "PE",
          "continent": "South America",
          "title": "Private Sector Engagement and Development - Supporting MSMEs through Inclusive Digital Transformation",
          "partner": "Small Enterprise and Market Services (SEMAS), an agency affiliated with the Ministry of SMEs and Startups of ROK",
          "stakeholders": "Ministry of Production of Peru",
          "budget": "$100,000",
          "completion_date": "2024",
          "focal_point_korea": "Ms. Hye-Jin Park",
          "focal_point_country": "Mr. Franco Villagarcía and Ms. Ximena González",
          "description": "The key objective of the SDG Partnership is to foster Peru’s digital transformation of traditional markets by scaling up UNDP Peru CO’s existing ‘Innova Tu Mercado’ project. Building on the progress to date and the network of partners (including the Ministry of Production of Peru, private financial sector, and civil society actors), the SDG partnership aims to i) adopt the most suitable digital tools, such as e-commerce platform and digital payment methods, and ii) scale up digital upskilling programs for entrepreneurs and SMEs in traditional markets, with a focus on women-led businesses. The project will contribute to the development of a more inclusive and sustainable economy by leveraging digital technologies to support micro, small, and medium enterprises (MSMEs), particularly those led by women, in the traditional market sector. By enhancing the digital skills of entrepreneurs and SMEs, this initiative aims to improve access to markets, increase efficiency, and foster innovation and growth within the local economy.",
          "coordinates": {
            "latitude": -12.0464,
            "longitude": -77.0428
          }
        }
      ]
    }
    
  
